<?php
?>

<div>
    <h1 class="headArticle">Заголовок статьи</h1>
    <p class="articleFull">
        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.
    </p>
    <p class="articleFull">
        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.
    </p>
    <p  class="articleFull">
        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.
    </p>
    <p  class="articleFull">
        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.
    </p>
    <p  class="articleFull">
        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.

        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.
    </p>
    <br>
    <h2 id="comments">Комментарии</h2>
    <br>
    <p><b>Андрей Андреев (14.10.2016 в 10:57)</b></p>
    <p>
        Мнение Татьяныча я уважаю, но в этой заметке нет совершенно никакой аргументации, почему оно должно быть так.
        Просто должно, и все.
        Точно так же можно сказать, что Лебедевы не должны быть бородатыми, не приводя аргументов.

        P.S. Только что узнал, что, оказывается, ведутся целые холивары на эту тему.
        Мой выбор в пользу многоточия — на макоси он набирается через Option+P, что намного быстрее,
        чем писать 3 точки.
    </p>

    <p><b>Андрей Андреев (14.10.2016 в 10:57)</b></p>
    <p>
        Мнение Татьяныча я уважаю, но в этой заметке нет совершенно никакой аргументации, почему оно должно быть так.
        Просто должно, и все.
        Точно так же можно сказать, что Лебедевы не должны быть бородатыми, не приводя аргументов.

        P.S. Только что узнал, что, оказывается, ведутся целые холивары на эту тему.
        Мой выбор в пользу многоточия — на макоси он набирается через Option+P, что намного быстрее,
        чем писать 3 точки.
    </p>

    <p><b>Андрей Андреев (14.10.2016 в 10:57)</b></p>
    <p>
        Мнение Татьяныча я уважаю, но в этой заметке нет совершенно никакой аргументации, почему оно должно быть так.
        Просто должно, и все.
        Точно так же можно сказать, что Лебедевы не должны быть бородатыми, не приводя аргументов.

        P.S. Только что узнал, что, оказывается, ведутся целые холивары на эту тему.
        Мой выбор в пользу многоточия — на макоси он набирается через Option+P, что намного быстрее,
        чем писать 3 точки.
    </p>

    <p><b>Андрей Андреев (14.10.2016 в 10:57)</b></p>
    <p>
        Мнение Татьяныча я уважаю, но в этой заметке нет совершенно никакой аргументации, почему оно должно быть так.
        Просто должно, и все.
        Точно так же можно сказать, что Лебедевы не должны быть бородатыми, не приводя аргументов.

        P.S. Только что узнал, что, оказывается, ведутся целые холивары на эту тему.
        Мой выбор в пользу многоточия — на макоси он набирается через Option+P, что намного быстрее,
        чем писать 3 точки.
    </p>

    <p><b>Андрей Андреев (14.10.2016 в 10:57)</b></p>
    <p>
        Мнение Татьяныча я уважаю, но в этой заметке нет совершенно никакой аргументации, почему оно должно быть так.
        Просто должно, и все.
        Точно так же можно сказать, что Лебедевы не должны быть бородатыми, не приводя аргументов.

        P.S. Только что узнал, что, оказывается, ведутся целые холивары на эту тему.
        Мой выбор в пользу многоточия — на макоси он набирается через Option+P, что намного быстрее,
        чем писать 3 точки.
    </p>

    <p><b>Андрей Андреев (14.10.2016 в 10:57)</b></p>
    <p>
        Мнение Татьяныча я уважаю, но в этой заметке нет совершенно никакой аргументации, почему оно должно быть так.
        Просто должно, и все.
        Точно так же можно сказать, что Лебедевы не должны быть бородатыми, не приводя аргументов.

        P.S. Только что узнал, что, оказывается, ведутся целые холивары на эту тему.
        Мой выбор в пользу многоточия — на макоси он набирается через Option+P, что намного быстрее,
        чем писать 3 точки.
    </p>

    <p><b>Андрей Андреев (14.10.2016 в 10:57)</b></p>
    <p>
        Мнение Татьяныча я уважаю, но в этой заметке нет совершенно никакой аргументации, почему оно должно быть так.
        Просто должно, и все.
        Точно так же можно сказать, что Лебедевы не должны быть бородатыми, не приводя аргументов.

        P.S. Только что узнал, что, оказывается, ведутся целые холивары на эту тему.
        Мой выбор в пользу многоточия — на макоси он набирается через Option+P, что намного быстрее,
        чем писать 3 точки.
    </p>

    <p><b>Андрей Андреев (14.10.2016 в 10:57)</b></p>
    <p>
        Мнение Татьяныча я уважаю, но в этой заметке нет совершенно никакой аргументации, почему оно должно быть так.
        Просто должно, и все.
        Точно так же можно сказать, что Лебедевы не должны быть бородатыми, не приводя аргументов.

        P.S. Только что узнал, что, оказывается, ведутся целые холивары на эту тему.
        Мой выбор в пользу многоточия — на макоси он набирается через Option+P, что намного быстрее,
        чем писать 3 точки.
    </p>

</div>