<?php
?>

<div>
    <h1>Статьи</h1>

    <h2><a href="/?controller=article&action=Article">Массовое ограбление покупателей Fix-Price</a></h2>
    <p>
        Большинство людей думают, что их очень сложно ограбить, но когда грабителям помогает сам магазин
        — всё становится в разы проще. Я расскажу как толпе школьников удалось обнести клиентов магазина
        на огромные суммы и как работники магазина этому поспособствовали.
    </p>
    <br>
    <a href="/?controller=article&action=Article">Читать далее</a>
    <br>
    <a href="/?controller=article&action=Article#comments">Перейти к комментариям</a>

    <h2><a href="/?controller=article&action=Article">Впечатляющее многоточие (The Mighty Ellipsis)</a></h2>
    <p>
        Когда я говорю людям, что многоточие (...) это самый поразительный символ из всех, то
        большинство людей смотрят на меня как на сумасшедшего. Прежде чем вы тоже окрестите меня
        сумасшедшим, позвольте мне попытаться объяснить.
    </p>
    <br>
    <a href="/?controller=article&action=Article">Читать далее</a>
    <br>
    <a href="/?controller=article&action=Article#comments">Перейти к комментариям</a>
</div>